{
  "_comment": "Made by bat.",
  "author": "bat",
  "name": "Anti Satanism",
  "tabs": [
    {
      "Name": "Anti Satanism",
      "Icon": "ban",
      "Content": [
        "You really believe in satan? Go kill yourself!",
        "Are you really satanic? Stick a flaming fork in your ass and see if that helps you feel hot like hell!",
        "Go carve a satanic symbol into your chest and put salt on it you dirty bitch!",
        "Maybe try sitting in a oven for 20 minutes, will that help you relax you satanic retard?",
        "Turn to christ you braindead retards!",
        "Fuck your satanic leader, christ is lord!",
        "Maybe your retarded ass will learn once you shoot yourself!",
        "Imagine believing in a tomato looking ass nigga LOL",
        "I heard hell is connected to volcanoes, maybe go jump in one and find out you dickhead!",
        "I heard you like satan, go skydive into a volcano and maybe you'll end up in hell you dumbass!",
        "Fuck you and your low budget crisp tomato leader!",
        "You really are retarded to believe in a tomato as your almighty leader!",
        "You believe in a goat as your leader? Probably because your a degenerate ass furry!",
        "Instead of worshipping satan, how about you worship this glock to your head fatass bitch!",
        "Your probably just as retarded as your satanic leader you fag!",
        "Go hang yourself you absolutely retarded satanic bitch!",
        "Fuck you too you dumbass satanic bitch!",
        "Atleast Jesus is real, unlike your retarded leader satan you dumbass",
        "Christ won't be able to forgive this dumbass right here!",
        "Maybe go read Psalms:1 in the bible then come talk to me you absolutely fatass non-sense filled bitch!",
        "You should go roast over a campfire you retarded bitch!",
        "Your a degenerate, go seek christ retard!",
        "I just KNOW the hoes run away from you, you satanic retard",
        "Atleast i'll be finding myself up high when I die, unlike you down in the core of the earth cause your retarded ass believes in satan LOL!"
      ]
    }
  ]
}
